<unk>	0
<s>	0
</s>	0
[MASK]	0
[PAD]	0
▁the	-2.90348
▁of	-3.42035
▁one	-3.58403
▁zero	-3.78793
▁	-3.8208
▁and	-3.84074
▁in	-3.98287
▁a	-4.04419
▁two	-4.0645
▁to	-4.18953
▁nine	-4.18964
▁is	-4.43853
▁eight	-4.51509
▁three	-4.52025
▁four	-4.53594
▁five	-4.53867
▁six	-4.66384
s	-4.74686
▁seven	-4.7979
▁for	-4.96677
▁s	-5.02469
▁are	-5.08454
▁as	-5.10577
▁was	-5.14459
▁with	-5.27823
▁by	-5.2835
▁from	-5.3624
▁on	-5.42082
▁that	-5.42616
▁or	-5.54558
▁it	-5.55901
▁at	-5.75514
▁an	-5.78918
▁he	-5.81252
▁his	-5.81297
▁be	-5.9343
▁have	-5.94695
▁which	-5.9677
▁this	-6.02598
▁there	-6.08947
▁age	-6.17208
▁also	-6.20763
▁has	-6.27725
▁population	-6.28365
▁not	-6.3308
▁were	-6.34799
▁who	-6.38546
▁had	-6.45534
▁other	-6.45554
▁but	-6.48055
▁all	-6.53844
▁years	-6.5468
▁km	-6.5634
▁out	-6.57388
▁new	-6.57827
▁under	-6.59268
▁mi	-6.59625
▁their	-6.59868
▁city	-6.60934
▁more	-6.62816
▁first	-6.63362
▁american	-6.66025
▁county	-6.67535
▁its	-6.68256
▁living	-6.70891
ing	-6.70943
▁they	-6.70962
▁income	-6.80698
▁some	-6.82128
▁median	-6.83724
▁been	-6.845
▁can	-6.84793
ed	-6.84889
e	-6.85027
▁no	-6.86022
▁total	-6.86699
▁i	-6.8699
▁after	-6.87074
▁most	-6.89172
▁e	-6.90373
▁over	-6.92255
▁united	-6.94334
▁when	-6.94873
▁many	-6.95839
▁people	-6.96313
▁states	-6.96805
▁time	-6.96935
▁up	-6.98076
▁may	-6.99638
▁census	-7.00342
▁into	-7.02287
a	-7.02356
▁used	-7.02377
▁such	-7.02509
▁see	-7.03033
▁town	-7.03321
▁average	-7.04013
▁older	-7.06258
▁d	-7.06448
▁area	-7.06619
▁families	-7.07206
▁only	-7.09405
▁family	-7.10259
▁those	-7.10348
▁males	-7.10449
▁line	-7.10902
▁females	-7.11293
▁households	-7.12638
▁made	-7.13246
▁her	-7.13629
▁world	-7.16829
▁m	-7.17393
y	-7.18002
▁b	-7.18489
▁them	-7.19643
▁these	-7.20352
▁than	-7.21184
▁would	-7.22045
▁any	-7.23343
d	-7.23656
▁war	-7.23698
▁every	-7.24601
▁re	-7.24874
▁c	-7.27324
▁t	-7.27982
▁during	-7.2831
▁external	-7.30455
▁north	-7.31198
▁known	-7.31443
▁about	-7.31474
▁th	-7.31902
i	-7.31932
▁water	-7.32134
▁de	-7.3298
▁links	-7.33343
▁below	-7.34513
▁size	-7.34925
▁state	-7.36992
▁between	-7.37676
▁however	-7.3828
▁located	-7.38305
▁so	-7.38619
▁she	-7.38857
▁ma	-7.39632
er	-7.40222
▁u	-7.424
▁n	-7.43136
▁name	-7.4364
o	-7.43869
▁if	-7.44724
▁where	-7.4629
▁density	-7.46763
▁history	-7.46864
▁part	-7.47884
n	-7.48263
▁called	-7.48686
or	-7.49227
▁household	-7.49229
ly	-7.49389
▁races	-7.50033
▁will	-7.50561
▁west	-7.50766
▁poverty	-7.51252
▁him	-7.51374
▁use	-7.51427
▁g	-7.53006
▁well	-7.53743
▁white	-7.53959
▁later	-7.54614
▁being	-7.54659
▁non	-7.54994
▁then	-7.55973
▁while	-7.57357
▁land	-7.60335
▁often	-7.60385
▁both	-7.61403
▁university	-7.61416
▁f	-7.62563
▁south	-7.63215
▁system	-7.6403
▁p	-7.64135
es	-7.64289
▁per	-7.64727
▁became	-7.65173
ohn	-7.65178
▁number	-7.65565
▁r	-7.66168
▁year	-7.66184
▁government	-7.66725
r	-7.67291
▁through	-7.67498
▁x	-7.68519
▁children	-7.69013
▁present	-7.69528
▁national	-7.69606
▁township	-7.69742
▁according	-7.71976
▁like	-7.72996
▁since	-7.74237
▁school	-7.74765
▁early	-7.75152
▁high	-7.75478
▁life	-7.76794
▁british	-7.768
▁century	-7.76803
▁general	-7.77145
▁english	-7.77306
▁l	-7.77616
▁because	-7.78244
▁music	-7.78677
▁several	-7.79122
▁st	-7.80022
▁same	-7.80818
▁including	-7.81233
▁together	-7.8132
▁work	-7.81356
▁before	-7.81357
▁series	-7.81947
▁king	-7.82268
▁now	-7.8333
▁k	-7.83489
▁film	-7.84367
▁each	-7.8549
▁you	-7.85662
▁very	-7.85798
▁do	-7.86228
ect	-7.87557
▁second	-7.88098
▁long	-7.88233
▁married	-7.8851
▁even	-7.88609
▁day	-7.88707
▁although	-7.9032
▁african	-7.90559
▁female	-7.91011
▁village	-7.91548
▁h	-7.91927
us	-7.92118
an	-7.92147
▁v	-7.92222
▁native	-7.92799
▁born	-7.92857
▁race	-7.92904
▁york	-7.92962
▁list	-7.93203
▁much	-7.93484
▁against	-7.93534
t	-7.94304
▁group	-7.94578
▁public	-7.94813
▁french	-7.95011
▁man	-7.95733
▁form	-7.95854
▁until	-7.96243
▁could	-7.96574
▁what	-7.97099
▁large	-7.97158
▁great	-7.97184
▁end	-7.98266
▁units	-7.9871
▁based	-7.98916
▁another	-7.9901
▁game	-7.99355
▁w	-7.99637
▁power	-7.99926
ue	-8.00404
▁pacific	-8.00728
▁party	-8.00873
▁o	-8.01563
▁example	-8.01649
▁still	-8.01873
▁pro	-8.02398
▁we	-8.02432
▁river	-8.03773
▁ii	-8.04426
▁us	-8.04717
▁individuals	-8.0493
al	-8.05054
▁spread	-8.05157
▁black	-8.05904
▁alone	-8.06264
▁husband	-8.06743
▁set	-8.07422
▁geography	-8.07759
▁law	-8.07779
▁east	-8.08251
▁place	-8.08364
▁someone	-8.08376
▁german	-8.08984
▁own	-8.09018
▁best	-8.09183
▁asian	-8.09885
▁small	-8.09952
▁found	-8.10207
▁around	-8.10654
▁book	-8.11557
▁bureau	-8.11984
▁death	-8.12014
▁old	-8.12164
▁housing	-8.12226
▁home	-8.12407
▁international	-8.12773
▁president	-8.13188
▁left	-8.13745
▁order	-8.13997
▁language	-8.14084
man	-8.14106
▁racial	-8.14911
▁different	-8.15007
▁back	-8.15103
▁main	-8.15181
▁term	-8.15204
▁house	-8.15726
▁way	-8.15786
▁following	-8.16012
▁did	-8.16677
▁air	-8.16754
▁show	-8.16805
▁demographics	-8.1701
ust	-8.17374
▁common	-8.17572
▁versus	-8.18058
in	-8.18923
▁capita	-8.19036
▁modern	-8.19626
▁hispanic	-8.19954
▁couples	-8.19984
▁la	-8.2009
▁usually	-8.20133
▁image	-8.20313
▁makeup	-8.20668
▁country	-8.20799
▁include	-8.20982
▁named	-8.21098
▁point	-8.21141
▁latino	-8.21675
▁residing	-8.2173
on	-8.21759
▁political	-8.21765
▁islander	-8.21994
▁though	-8.22448
en	-8.22522
▁church	-8.2265
▁householder	-8.22813
▁popular	-8.23222
▁cdp	-8.23355
▁within	-8.23426
u	-8.23879
▁due	-8.24079
▁last	-8.24453
une	-8.26466
▁band	-8.26952
▁members	-8.27159
▁official	-8.28399
▁march	-8.28461
▁right	-8.28675
▁sub	-8.28742
▁down	-8.29052
anuary	-8.30355
▁original	-8.30628
▁make	-8.31729
▁men	-8.31876
ers	-8.319
▁military	-8.32068
▁among	-8.32305
▁battle	-8.32451
▁off	-8.32965
▁using	-8.33016
▁company	-8.33463
▁cities	-8.3371
▁times	-8.34277
▁island	-8.34691
▁began	-8.35074
▁london	-8.35289
▁bc	-8.35773
▁given	-8.35995
▁considered	-8.36064
▁free	-8.36198
▁article	-8.36248
▁album	-8.3698
▁version	-8.37126
▁information	-8.37401
▁site	-8.37402
▁without	-8.38112
▁college	-8.38254
▁location	-8.3866
▁england	-8.38733
▁released	-8.38968
▁france	-8.39285
▁son	-8.39356
▁local	-8.3961
▁become	-8.39665
uly	-8.39913
▁human	-8.40174
▁october	-8.40284
▁september	-8.40974
▁ob	-8.4116
▁army	-8.41191
▁should	-8.41209
▁roman	-8.41321
▁important	-8.41365
▁service	-8.41487
▁god	-8.41544
▁december	-8.41615
▁sometimes	-8.41844
▁red	-8.4242
▁few	-8.42489
ames	-8.42601
▁william	-8.42751
▁near	-8.43236
▁center	-8.43626
▁me	-8.43867
▁august	-8.44149
▁former	-8.44188
▁my	-8.443
▁head	-8.44469
▁along	-8.4477
▁western	-8.44781
▁single	-8.45112
▁led	-8.45372
▁april	-8.46126
▁park	-8.46916
▁central	-8.47055
▁november	-8.47323
▁various	-8.47342
▁go	-8.4741
▁died	-8.47945
▁space	-8.48141
▁co	-8.48186
l	-8.48421
▁case	-8.48453
▁period	-8.4855
▁february	-8.48705
▁al	-8.48951
▁short	-8.49181
ic	-8.49193
▁control	-8.4958
▁george	-8.49848
▁less	-8.49902
▁late	-8.49968
▁sea	-8.5024
▁star	-8.50259
▁america	-8.50337
▁earth	-8.50419
▁word	-8.50453
▁art	-8.50537
▁union	-8.50577
▁rock	-8.5066
▁un	-8.50662
▁similar	-8.50891
▁television	-8.51021
▁does	-8.51319
▁took	-8.51454
▁force	-8.51544
▁how	-8.51658
▁theory	-8.51981
▁said	-8.52148
▁district	-8.52274
▁games	-8.52532
ism	-8.52535
▁team	-8.52691
▁court	-8.52941
▁little	-8.52979
▁thus	-8.53047
▁published	-8.53132
ton	-8.53301
▁must	-8.53404
▁take	-8.53415
▁character	-8.53793
▁never	-8.53893
▁good	-8.54084
▁science	-8.54111
▁computer	-8.54435
▁side	-8.54492
▁isbn	-8.54668
▁created	-8.54787
▁built	-8.54934
▁support	-8.55013
▁development	-8.55045
k	-8.55305
▁player	-8.55518
▁written	-8.55537
▁fre	-8.55944
▁father	-8.55959
▁famous	-8.56983
▁y	-8.57007
▁others	-8.57376
▁works	-8.57452
▁song	-8.57544
▁com	-8.57574
▁act	-8.57739
▁held	-8.58009
is	-8.58058
▁third	-8.58316
▁z	-8.58503
▁lake	-8.58643
▁community	-8.58783
▁european	-8.5909
▁again	-8.59396
▁systems	-8.5954
▁canada	-8.60112
▁generally	-8.60257
▁open	-8.60527
▁play	-8.60594
▁kingdom	-8.60728
▁far	-8.6076
▁births	-8.60767
▁field	-8.60857
ia	-8.60975
▁story	-8.61154
▁groups	-8.61617
▁came	-8.61679
▁himself	-8.61825
▁san	-8.61924
▁social	-8.62043
▁rather	-8.6214
▁radio	-8.62213
▁minister	-8.63162
▁anti	-8.63544
▁either	-8.63752
▁california	-8.63797
▁body	-8.63823
h	-8.63871
▁council	-8.64002
▁light	-8.64151
▁having	-8.64242
▁member	-8.64252
▁top	-8.64459
▁page	-8.64474
▁class	-8.64721
▁uk	-8.6473
▁once	-8.65044
▁today	-8.6576
▁ad	-8.65791
c	-8.6618
▁northern	-8.66394
▁seen	-8.66631
▁role	-8.66641
▁books	-8.66727
▁europe	-8.66846
▁live	-8.66893
▁current	-8.67045
▁charles	-8.67078
▁references	-8.67236
▁germany	-8.67315
▁se	-8.67454
▁special	-8.67486
▁covered	-8.67743
▁played	-8.67878
▁website	-8.67967
▁fact	-8.68251
▁further	-8.68392
▁society	-8.68545
▁royal	-8.68895
▁title	-8.69124
▁level	-8.69288
▁standard	-8.69372
▁forces	-8.6941
apanese	-8.69532
▁region	-8.69551
▁full	-8.69734
▁next	-8.70562
▁type	-8.70679
▁million	-8.70816
▁source	-8.70877
▁result	-8.71089
et	-8.71134
▁countries	-8.71149
▁won	-8.71356
▁real	-8.71668
▁upon	-8.71764
▁especially	-8.71886
▁china	-8.71899
▁none	-8.72323
▁young	-8.72733
▁con	-8.72806
▁robert	-8.73004
▁love	-8.73691
▁paul	-8.73884
▁style	-8.74347
▁republic	-8.74368
▁production	-8.74431
▁means	-8.74551
▁person	-8.74602
▁data	-8.74661
▁largest	-8.75219
▁league	-8.75259
▁areas	-8.75292
▁car	-8.7543
▁deaths	-8.75513
▁texas	-8.75679
▁days	-8.76195
▁middle	-8.7632
▁en	-8.76489
▁process	-8.76595
▁chinese	-8.76728
▁hand	-8.76842
▁christian	-8.76951
▁le	-8.77342
▁developed	-8.7738
▁possible	-8.77399
▁above	-8.77399
ian	-8.77565
▁david	-8.77699
▁almost	-8.77757
▁office	-8.77804
▁season	-8.78055
▁towns	-8.78091
▁produced	-8.78097
▁press	-8.78213
▁established	-8.78368
▁events	-8.78734
▁research	-8.78792
▁making	-8.78821
▁greek	-8.79059
▁itself	-8.79429
▁included	-8.79941
▁empire	-8.80341
▁post	-8.80694
▁women	-8.80714
▁washington	-8.80816
▁culture	-8.81114
▁design	-8.81436
▁available	-8.81584
▁movie	-8.81676
▁half	-8.81718
▁movement	-8.82074
▁run	-8.82151
▁final	-8.82209
▁henry	-8.82354
m	-8.82392
▁taken	-8.82534
▁southern	-8.83023
▁originally	-8.83326
um	-8.83764
▁low	-8.83764
▁record	-8.83944
▁green	-8.84151
▁program	-8.84468
▁position	-8.85107
▁lost	-8.85223
os	-8.85553
▁natural	-8.85751
apan	-8.85955
p	-8.85982
z	-8.86218
ects	-8.86295
▁australia	-8.86461
▁civil	-8.86637
▁fire	-8.86648
▁capital	-8.86992
ist	-8.87215
able	-8.87379
▁airport	-8.87493
▁here	-8.87537
▁actor	-8.87783
▁languages	-8.87824
▁code	-8.87903
uently	-8.8859
▁education	-8.8861
▁map	-8.88816
▁instead	-8.88882
▁eastern	-8.89077
▁related	-8.8949
▁station	-8.89503
▁road	-8.89573
▁pre	-8.89682
▁change	-8.89763
▁view	-8.90016
▁formed	-8.90389
im	-8.90431
▁building	-8.90506
▁species	-8.90561
le	-8.90585
▁prime	-8.91056
▁street	-8.91092
▁received	-8.91266
▁economic	-8.91346
▁user	-8.91526
▁mar	-8.91662
▁went	-8.92216
▁films	-8.92307
▁ancient	-8.92316
▁get	-8.92386
▁lord	-8.925
▁places	-8.92536
▁characters	-8.9269
▁thomas	-8.92837
▁range	-8.92966
f	-8.93107
▁certain	-8.93487
▁spanish	-8.93604
▁hall	-8.93836
▁students	-8.93894
▁business	-8.94149
▁founded	-8.94174
▁sound	-8.94177
▁rights	-8.94562
▁night	-8.94797
▁eventually	-8.94816
▁http	-8.95076
▁least	-8.95129
▁tv	-8.95176
▁model	-8.95363
▁pennsylvania	-8.95416
▁parts	-8.95712
▁canadian	-8.95853
uired	-8.95918
▁your	-8.96001
▁terms	-8.96205
▁soviet	-8.96444
▁video	-8.96731
▁continued	-8.96831
▁network	-8.97145
▁aircraft	-8.97147
▁emperor	-8.97283
▁whose	-8.97454
▁always	-8.97791
▁energy	-8.97929
▁news	-8.98151
▁career	-8.98182
▁come	-8.98211
▁religious	-8.98279
ie	-8.98389
▁saint	-8.98389
land	-8.98434
▁addition	-8.9844
▁richard	-8.98636
▁records	-8.98664
▁words	-8.98756
▁mother	-8.99226
ueen	-8.99549
▁traditional	-8.99562
ville	-8.9963
▁particular	-8.9974
▁trade	-9.00076
▁author	-9.00091
▁big	-9.00312
ar	-9.00347
▁blue	-9.00382
▁wrote	-9.00459
▁market	-9.00484
▁attack	-9.00921
▁uploaded	-9.01158
▁release	-9.01471
▁text	-9.01745
▁software	-9.01837
na	-9.02268
▁lower	-9.02473
▁historical	-9.02508
▁action	-9.02533
▁too	-9.0259
▁dr	-9.02595
▁thought	-9.02687
▁india	-9.02722
▁soon	-9.02735
▁ever	-9.02772
▁note	-9.02807
▁served	-9.02848
x	-9.02929
ta	-9.03177
▁nature	-9.03384
▁self	-9.03438
▁might	-9.03507
▁foreign	-9.0359
▁don	-9.03625
▁meaning	-9.03663
▁prince	-9.03782
▁throughout	-9.03865
▁moved	-9.04017
ness	-9.04046
▁return	-9.0409
▁football	-9.04207
▁www	-9.04465
▁numbers	-9.04556
▁independent	-9.04613
▁our	-9.04635
▁study	-9.04784
ch	-9.04796
▁future	-9.04852
▁lead	-9.04985
▁away	-9.05065
▁effect	-9.05084
▁put	-9.05225
▁base	-9.05662
▁michael	-9.0567
▁leader	-9.05778
▁recent	-9.05845
▁federal	-9.06195
▁wife	-9.06327
▁ac	-9.06566
▁russian	-9.06673
▁italian	-9.0686
▁novel	-9.06865
▁technology	-9.07166
▁uses	-9.0722
▁forms	-9.0733
▁despite	-9.07339
▁iii	-9.07347
ewish	-9.07375
▁particularly	-9.07398
▁peter	-9.0745
▁close	-9.07473
▁started	-9.07616
▁strong	-9.07802
▁sun	-9.07811
▁described	-9.07896
▁schools	-9.07932
▁names	-9.07961
▁function	-9.08006
▁election	-9.08032
▁ireland	-9.08426
▁mass	-9.08496
▁cross	-9.08561
b	-9.08582
▁club	-9.08961
▁players	-9.09016
▁front	-9.09041
ley	-9.09166
▁true	-9.09243
▁award	-9.09491
▁food	-9.0969
▁able	-9.09745
▁islands	-9.09806
ack	-9.09883
ues	-9.09975
▁commonly	-9.10044
▁bay	-9.10095
▁wikipedia	-9.10123
▁services	-9.10146
▁elected	-9.10241
▁killed	-9.10347
▁borough	-9.10406
▁themselves	-9.10518
▁designated	-9.10553
▁catholic	-9.11294
▁latin	-9.1152
▁material	-9.11586
▁actually	-9.11794
▁includes	-9.12115
▁appeared	-9.1221
▁link	-9.12213
▁outside	-9.12226
▁rule	-9.12339
▁museum	-9.12601
▁complete	-9.12685
▁help	-9.12782
▁minnesota	-9.12802
▁speed	-9.12829
▁sir	-9.12938
▁miles	-9.13091
▁find	-9.13121
▁grand	-9.13137
el	-9.13146
▁paris	-9.13155
▁referred	-9.1319
▁currently	-9.13194
▁followed	-9.13228
▁division	-9.13488
▁association	-9.13565
▁am	-9.13592
▁louis	-9.13674
▁ship	-9.13706
▁el	-9.13761
▁chief	-9.13787
▁musical	-9.13962
▁value	-9.14378
▁across	-9.14768
▁usa	-9.14792
▁working	-9.14826
ity	-9.14852
▁mid	-9.14877
▁higher	-9.14916
▁indian	-9.1495
▁coast	-9.15029
▁beginning	-9.15033
▁gold	-9.15041
am	-9.15317
▁industry	-9.15328
▁province	-9.15434
▁hill	-9.15436
▁talk	-9.15533
▁ten	-9.15571
▁irish	-9.15677
▁writer	-9.15751
▁success	-9.15766
▁features	-9.1647
ne	-9.16795
▁seat	-9.168
ac	-9.16846
▁returned	-9.17011
▁cases	-9.17088
▁influence	-9.17603
▁individual	-9.17674
▁legal	-9.18038
▁introduced	-9.18076
▁super	-9.18097
▁africa	-9.1837
▁media	-9.18431
▁key	-9.1846
ling	-9.18546
▁therefore	-9.18569
▁board	-9.18589
▁personal	-9.18937
▁brought	-9.19056
▁significant	-9.19152
▁web	-9.19189
▁valley	-9.19232
as	-9.19563
▁designed	-9.19648
▁van	-9.19778
re	-9.19822
▁governor	-9.19883
▁leading	-9.19943
▁cause	-9.19952
▁interest	-9.20036
▁ira	-9.20053
▁structure	-9.20328
g	-9.20659
▁whether	-9.2068
▁practice	-9.20896
▁private	-9.20937
▁episode	-9.21091
▁problem	-9.21117
▁past	-9.21193
▁ground	-9.21445
▁li	-9.2145
▁britain	-9.21488
▁better	-9.21562
▁rate	-9.21603
▁bill	-9.21669
▁fiction	-9.21691
▁parliament	-9.21825
ean	-9.21826
▁typically	-9.21885
▁bridge	-9.22179
▁singer	-9.22237
▁daughter	-9.22325
▁associated	-9.2238
▁date	-9.22406
▁virginia	-9.22544
▁mark	-9.22586
▁gave	-9.22763
▁problems	-9.22779
▁money	-9.22836
men	-9.22898
▁brother	-9.23061
▁michigan	-9.23063
▁port	-9.23106
ine	-9.23506
▁techni	-9.23584
▁child	-9.23673
▁saw	-9.23689
▁centre	-9.23863
un	-9.23948
uare	-9.2396
▁department	-9.2398
▁need	-9.24012
te	-9.2404
▁points	-9.24056
▁yet	-9.24073
▁peace	-9.24388
▁policy	-9.24557
▁nations	-9.24579
▁sent	-9.2458
▁police	-9.24587
▁hit	-9.24663
▁successful	-9.24666
▁section	-9.24802
▁counties	-9.24859
▁writing	-9.24915
▁commercial	-9.24976
▁songs	-9.25003
▁literature	-9.25067
son	-9.25196
▁give	-9.25351
▁call	-9.25359
▁smith	-9.25509
▁construction	-9.25684
▁summer	-9.25705
▁performance	-9.25708
▁blood	-9.25936
▁brown	-9.26234
▁director	-9.26357
▁move	-9.26408
▁wide	-9.26452
▁say	-9.26495
▁remained	-9.26525
▁navy	-9.26651
▁simply	-9.267
▁duke	-9.26741
▁health	-9.26748
▁actress	-9.26778
▁australian	-9.26973
▁turn	-9.27046
▁reference	-9.27087
▁rest	-9.27152
▁probably	-9.27511
▁larger	-9.27605
to	-9.27628
▁italy	-9.27695
▁shows	-9.27704
▁months	-9.27765
▁mary	-9.27774
ation	-9.27809
▁widely	-9.27818
▁ohio	-9.27827
▁library	-9.27955
▁evidence	-9.28132
▁organization	-9.28191
▁male	-9.28307
▁method	-9.28348
▁refer	-9.28396
▁earlier	-9.28435
▁provide	-9.2893
▁types	-9.29159
▁subse	-9.29276
▁ch	-9.29322
▁complex	-9.29334
▁elements	-9.29583
▁limited	-9.29618
▁ca	-9.29682
▁allowed	-9.29688
▁stage	-9.30026
ma	-9.30083
▁playing	-9.30146
▁security	-9.30208
co	-9.30261
▁physical	-9.30267
▁lines	-9.30344
▁notable	-9.30369
ority	-9.30504
▁surface	-9.30526
▁test	-9.30538
▁economy	-9.30612
▁wisconsin	-9.30701
▁spain	-9.30893
▁remains	-9.31085
▁finally	-9.31221
▁course	-9.31335
ry	-9.31354
▁longer	-9.31398
▁fall	-9.31472
uality	-9.31497
▁domain	-9.31588
▁woman	-9.3171
▁dead	-9.31749
▁whom	-9.31766
▁specific	-9.3183
▁changes	-9.31918
▁internet	-9.31923
▁done	-9.31971
▁win	-9.3204
▁already	-9.32289
▁greater	-9.32407
ersey	-9.32462
▁enough	-9.32497
▁mostly	-9.32545
▁hard	-9.32604
▁nation	-9.32824
▁martin	-9.3287
▁edward	-9.32931
▁recorded	-9.32994
▁companies	-9.33164
▁operation	-9.33192
▁studies	-9.33215
▁cover	-9.33216
▁dutch	-9.33355
▁believed	-9.33386
▁bank	-9.33392
▁length	-9.33434
▁flag	-9.3358
▁sense	-9.33631
▁whole	-9.33647
ion	-9.33764
▁magazine	-9.33914
▁basic	-9.3403
▁oil	-9.34055
▁deleted	-9.34134
st	-9.34247
▁primary	-9.34289
▁caused	-9.34319
▁idea	-9.34363
▁edition	-9.34374
▁changed	-9.34556
▁contains	-9.34653
ual	-9.34895
▁russia	-9.34943
ah	-9.34969
▁things	-9.35035
▁replaced	-9.35076
▁etc	-9.35147
▁territory	-9.35383
▁bar	-9.35392
▁makes	-9.35621
▁di	-9.35763
▁added	-9.35883
▁involved	-9.35976
▁sex	-9.36049
▁sold	-9.36385
▁direct	-9.36486
▁mountain	-9.36497
▁heart	-9.36563
▁pop	-9.36595
▁perhaps	-9.36842
▁separate	-9.36911
▁examples	-9.37033
oined	-9.37048
▁constitution	-9.37152
▁carolina	-9.37153
oseph	-9.37204
▁attempt	-9.37465
uent	-9.37589
▁gas	-9.3774
▁round	-9.37746
▁era	-9.37871
ra	-9.38099
▁color	-9.38193
▁unit	-9.3824
▁appears	-9.38266
▁philosophy	-9.3827
▁machine	-9.38289
▁entire	-9.38375
▁pope	-9.38619
▁met	-9.38657
▁cannot	-9.38851
▁online	-9.3899
▁sports	-9.38992
▁revolution	-9.39199
▁issue	-9.39309
▁route	-9.39502
▁provided	-9.39524
▁metal	-9.3955
▁israel	-9.39556
▁medical	-9.3969
▁command	-9.39751
▁simple	-9.39964
▁na	-9.40009
▁congress	-9.40116
▁campaign	-9.40136
▁castle	-9.40211
▁engine	-9.40244
▁stories	-9.40703
▁independence	-9.40715
▁collection	-9.40732
▁politics	-9.40738
▁towards	-9.40987
▁event	-9.41101
▁behind	-9.41136
▁dark	-9.41224
▁know	-9.41259
▁lived	-9.41431
▁florida	-9.41442
▁recently	-9.41448
▁management	-9.41487
▁uni	-9.41547
▁prize	-9.41564
▁believe	-9.41655
▁effects	-9.417
▁concept	-9.41781
▁classical	-9.42064
▁sources	-9.4216
▁nuclear	-9.42191
▁mac	-9.42353
▁access	-9.42427
▁academy	-9.42663
▁largely	-9.42671
▁degree	-9.42868
▁running	-9.4287
▁rome	-9.42871
▁religion	-9.42938
▁authority	-9.4299
▁te	-9.43278
▁smaller	-9.43383
▁mexico	-9.43432
▁taking	-9.43462
ob	-9.43546
▁du	-9.43612
▁democratic	-9.43721
▁growth	-9.43805
▁becomes	-9.43817
ur	-9.43895
▁los	-9.43984
la	-9.44026
▁highly	-9.4405
▁institute	-9.44137
▁rules	-9.44173
▁ball	-9.44195
▁status	-9.44274
▁bit	-9.4429
▁nd	-9.4439
▁troops	-9.44434
▁border	-9.44582
▁likely	-9.44596
▁laws	-9.44756
▁arts	-9.44767
▁produce	-9.44818
▁letter	-9.44965
▁claim	-9.45043
▁cultural	-9.45083
▁amount	-9.45226
▁appear	-9.45389
▁start	-9.45578
▁illinois	-9.45584
▁via	-9.4565
▁issues	-9.45656
▁directly	-9.45917
▁defined	-9.45964
▁clear	-9.45974
▁create	-9.46171
▁channel	-9.46203
▁et	-9.46274
it	-9.46301
▁minor	-9.46415
▁nearly	-9.46416
da	-9.46418
▁performed	-9.46428
▁allow	-9.46555
▁track	-9.46713
▁takes	-9.46848
▁numerous	-9.47049
▁mind	-9.47075
▁professional	-9.47092
▁product	-9.47226
▁scientific	-9.47395
▁plan	-9.47544
▁articles	-9.47589
▁regular	-9.47598
▁pressure	-9.47685
▁reason	-9.4769
▁active	-9.47736
▁property	-9.4774
▁stars	-9.47752
▁worked	-9.47759
▁railway	-9.48088
▁latter	-9.48114
▁claimed	-9.48132
▁moon	-9.482
▁knowledge	-9.48217
▁cost	-9.4826
▁operations	-9.48343
ca	-9.48353
▁training	-9.48358
▁parties	-9.48415
▁ben	-9.48456
ies	-9.4847
▁forced	-9.48501
▁chicago	-9.48874
▁paper	-9.48916
▁results	-9.49101
uest	-9.49134
▁previous	-9.49256
▁appointed	-9.49369
th	-9.49446
▁von	-9.49463
▁boy	-9.49545
uite	-9.4959
▁upper	-9.49751
▁something	-9.49777
▁opened	-9.49811
▁variety	-9.49867
▁master	-9.49962
▁flight	-9.49983
▁tour	-9.50077
▁normal	-9.50106
▁highest	-9.50233
▁heavy	-9.50289
▁lee	-9.50466
▁cut	-9.50471
▁difficult	-9.50471
▁wood	-9.50499
▁featured	-9.50544
▁poet	-9.50577
▁stone	-9.507
▁treaty	-9.5071
▁products	-9.50736
de	-9.51169
▁placed	-9.51205
▁face	-9.51242
▁iv	-9.51472
pg	-9.51607
▁wars	-9.51717
▁est	-9.52082
▁mm	-9.52084
less	-9.52199
▁divided	-9.52219
▁scotland	-9.52306
at	-9.52323
▁except	-9.52456
ni	-9.52465
▁origin	-9.52641
▁approximately	-9.52829
▁double	-9.52891
▁administration	-9.53051
ones	-9.53058
▁cup	-9.53067
▁read	-9.53313
▁decided	-9.53359
▁vi	-9.5336
▁ra	-9.53411
▁birth	-9.53671
▁zealand	-9.5368
▁marriage	-9.53879
▁increased	-9.5395
▁ships	-9.53975
uickly	-9.54066
▁shown	-9.54098
ized	-9.54142
▁student	-9.54229
▁passed	-9.54277
ka	-9.543
▁ring	-9.54312
▁plant	-9.54449
▁holy	-9.54497
▁report	-9.54503
▁feature	-9.54563
ius	-9.5471
ter	-9.54753
ous	-9.54827
▁communities	-9.54856
▁sweden	-9.55163
▁relationship	-9.55187
ews	-9.55269
▁secretary	-9.55386
▁regional	-9.555
▁wing	-9.55502
▁industrial	-9.55555
▁programs	-9.55574
▁digital	-9.55611
▁memory	-9.55675
▁voice	-9.5571
▁bbc	-9.56025
▁defense	-9.56043
▁die	-9.56061
ment	-9.56138
▁albums	-9.5616
uence	-9.56296
▁matter	-9.56365
▁exist	-9.56429
rs	-9.56463
▁composer	-9.56479
▁arms	-9.56545
▁kind	-9.56558
▁mission	-9.57052
▁analysis	-9.57061
▁scale	-9.5716
▁picture	-9.57283
▁prior	-9.57587
▁representative	-9.57589
▁universe	-9.57631
▁claims	-9.57787
▁winter	-9.5779
▁directed	-9.57803
▁cast	-9.57858
▁committee	-9.57873
▁fort	-9.57882
ustice	-9.57888
▁asia	-9.58018
▁mainly	-9.5803
▁gun	-9.58036
▁content	-9.58137
▁ed	-9.58186
▁ex	-9.5836
▁images	-9.58539
▁basis	-9.58558
▁iron	-9.58618
▁card	-9.58638
no	-9.58648
▁feet	-9.58697
▁refers	-9.58839
▁tree	-9.5885
▁hold	-9.58858
oe	-9.58887
▁going	-9.58916
▁secret	-9.59026
▁discovered	-9.59036
den	-9.59053
▁des	-9.5909
ri	-9.5915
▁turned	-9.59171
▁increase	-9.59217
▁del	-9.59384
▁mean	-9.59409
▁additional	-9.59469
▁guitar	-9.59501
ane	-9.5974
▁decision	-9.59791
azz	-9.59811
wood	-9.59872
▁creation	-9.59916
▁conditions	-9.5992
▁oxford	-9.59932
▁engineering	-9.59967
▁highway	-9.60097
▁baseball	-9.60098
▁volume	-9.60117
▁account	-9.60255
▁municipality	-9.60317
▁fourth	-9.60332
▁letters	-9.60391
▁powers	-9.60416
▁ice	-9.60422
▁liberal	-9.60491
▁comes	-9.60498
▁tradition	-9.60519
id	-9.60585
▁pass	-9.60662
▁ne	-9.60676
▁buildings	-9.60681
ro	-9.60812
▁programming	-9.61016
▁net	-9.61119
▁tom	-9.61197
▁disease	-9.61236
▁alexander	-9.61273
▁scene	-9.61274
▁georgia	-9.61301
▁frac	-9.61314
▁branch	-9.61332
▁hot	-9.61407
▁relatively	-9.61483
uestion	-9.61554
ally	-9.61554
▁friends	-9.61577
▁artists	-9.61667
▁actors	-9.617
▁ocean	-9.61808
▁wales	-9.61822
▁let	-9.61904
lin	-9.61931
▁wall	-9.61959
▁experience	-9.6209
▁urban	-9.621
▁nor	-9.62159
▁reached	-9.62262
▁org	-9.62267
ite	-9.62306
▁deep	-9.62411
▁primarily	-9.62411
▁beach	-9.62621
▁pan	-9.62748
▁ability	-9.62767
▁keep	-9.62803
▁notes	-9.62835
▁appearance	-9.6296
▁mr	-9.62961
▁ko	-9.63046
▁awards	-9.6311
se	-9.63259
▁rd	-9.63308
▁noted	-9.6331
▁weapons	-9.63473
▁bass	-9.63489
▁intended	-9.63587
▁bad	-9.63595
▁fair	-9.63669
▁purpose	-9.63701
▁friend	-9.63987
▁captain	-9.64032
▁spring	-9.6405
▁vol	-9.64108
▁rise	-9.64156
▁multiple	-9.64269
▁camp	-9.64334
▁sexual	-9.64423
▁freedom	-9.64505
▁relations	-9.64566
▁cell	-9.64612
▁operating	-9.64658
▁got	-9.64679
▁applied	-9.64735
▁adopted	-9.65269
w	-9.65334
▁mu	-9.65426
▁artist	-9.65439
▁electric	-9.65461
▁da	-9.65492
▁writers	-9.65533
▁distance	-9.65627
▁inside	-9.65737
▁polish	-9.65774
▁transport	-9.65834
▁powerful	-9.6585
▁missouri	-9.65956
▁fictional	-9.65978
▁earl	-9.65986
field	-9.66046
▁rose	-9.66186
ina	-9.66388
▁modified	-9.66452
▁versions	-9.66525
▁fans	-9.66543
▁sa	-9.66572
ol	-9.66761
▁republican	-9.66783
▁cold	-9.668
▁fleet	-9.66804
▁reading	-9.66814
▁golden	-9.66827
▁fight	-9.66838
▁previously	-9.66876
▁figure	-9.66948
▁functions	-9.66988
▁animals	-9.67003
▁guide	-9.67035
ler	-9.67055
ish	-9.67103
▁becoming	-9.67229
▁vote	-9.67245
▁loss	-9.67422
▁ended	-9.6744
▁hours	-9.67516
▁response	-9.67579
▁shot	-9.67583
▁alternative	-9.67629
▁lack	-9.67727
esus	-9.67729
▁frank	-9.67781
▁christ	-9.67783
▁bush	-9.67787
io	-9.67855
▁windows	-9.67928
▁airlines	-9.68045
▁methods	-9.6826
▁consists	-9.68411
▁poor	-9.68446
▁scottish	-9.68536
▁table	-9.68643
ay	-9.68699
▁stop	-9.68731
▁treatment	-9.68742
▁dance	-9.68823
▁leaders	-9.68847
▁derived	-9.68954
▁foundation	-9.68956
▁look	-9.69014
▁photo	-9.69077
▁assembly	-9.69217
▁dynasty	-9.69265
▁levels	-9.69265
▁signed	-9.69331
▁ha	-9.69415
▁speech	-9.69514
▁greatest	-9.69557
▁completed	-9.69592
▁signal	-9.69592
▁mountains	-9.69626
▁why	-9.69629
▁definition	-9.69634
▁announced	-9.69662
▁fish	-9.69728
▁supported	-9.6989
▁comic	-9.69995
▁temple	-9.70043
▁completely	-9.70054
▁ran	-9.70056
▁failed	-9.70068
▁chemical	-9.70069
▁swedish	-9.70124
▁mount	-9.70153
ey	-9.70157
▁accepted	-9.70325
▁kong	-9.70382
▁elections	-9.70497
▁silver	-9.70503
▁rich	-9.70847
▁critical	-9.7089
em	-9.70903
▁fan	-9.71065
▁angeles	-9.71089
▁png	-9.71153
▁financial	-9.71154
ge	-9.71292
▁professor	-9.71526
▁file	-9.71576
▁biography	-9.71588
▁netherlands	-9.7164
▁price	-9.71718
▁bob	-9.71776
▁sign	-9.71797
▁supreme	-9.72048
▁motion	-9.72137
ard	-9.72186
▁reported	-9.72265
ner	-9.72343
▁columbia	-9.72347
ce	-9.72431
ohnson	-9.72566
▁stock	-9.72653
▁proposed	-9.72655
▁tax	-9.72703
▁der	-9.72721
▁direction	-9.72796
▁exchange	-9.72878
ak	-9.72932
▁actual	-9.72993
mer	-9.73003
uire	-9.73053
ya	-9.73112
ham	-9.73122
ad	-9.73247
▁kansas	-9.73266
▁inter	-9.73293
▁conservative	-9.73299
oy	-9.73308
▁communist	-9.73449
▁necessary	-9.73489
▁deal	-9.73493
▁remain	-9.73706
me	-9.73859
▁villages	-9.73885
▁lives	-9.73958
v	-9.73989
▁stations	-9.74005
▁cat	-9.74093
▁critics	-9.74136
▁existence	-9.74163
▁carried	-9.74166
▁centuries	-9.74211
▁initial	-9.74218
▁gives	-9.74276
▁room	-9.74433
▁provides	-9.7444
▁commission	-9.74463
ul	-9.74502
▁imperial	-9.74519
▁needed	-9.74545
▁immediately	-9.74583
ists	-9.74664
▁introduction	-9.74674
▁conflict	-9.74811
▁environment	-9.74909
▁eye	-9.74912
▁opposition	-9.74925
▁crown	-9.74931
▁destroyed	-9.74968
▁drive	-9.75012
▁resources	-9.75029
▁starting	-9.75041
▁generation	-9.75058
sa	-9.75203
▁ka	-9.75249
ected	-9.7535
▁plays	-9.75379
▁beyond	-9.75442
▁temperature	-9.75504
▁travel	-9.7552
▁regions	-9.75564
▁forest	-9.75686
ty	-9.75705
▁conse	-9.75717
ackson	-9.7576
▁opening	-9.76092
▁activities	-9.76101
▁seems	-9.76134
▁search	-9.76134
▁regarded	-9.76138
▁labour	-9.76166
▁potential	-9.76417
▁wind	-9.76456
▁instance	-9.76597
▁unknown	-9.76599
▁egypt	-9.76618
▁attacks	-9.76645
▁mayor	-9.76646
▁distribution	-9.76653
▁pay	-9.76667
▁acts	-9.76711
▁massachusetts	-9.77266
▁tower	-9.77273
▁sister	-9.77311
▁review	-9.77339
▁care	-9.77412
▁festival	-9.77476
▁arthur	-9.77512
ford	-9.77575
▁ways	-9.77593
▁extremely	-9.77757
▁ontario	-9.77783
▁owned	-9.77789
▁conference	-9.77807
▁naval	-9.77826
▁victory	-9.7786
▁soldiers	-9.77914
▁staff	-9.7798
ga	-9.77986
▁weight	-9.78041
▁animal	-9.7805
▁mythology	-9.78108
▁ray	-9.78123
▁growing	-9.78225
▁executive	-9.78239
▁responsible	-9.78289
▁harry	-9.78444
▁horse	-9.7847
▁producer	-9.78496
au	-9.78511
▁bishop	-9.78618
▁heat	-9.78739
▁daily	-9.78863
▁continue	-9.78871
▁bell	-9.789
▁somewhat	-9.78915
est	-9.7901
▁classic	-9.79011
▁ideas	-9.79072
▁approach	-9.79074
▁teams	-9.79177
il	-9.79188
▁hands	-9.79189
▁medicine	-9.79195
▁format	-9.79248
▁multi	-9.7926
▁politician	-9.7934
▁fame	-9.79382
▁winning	-9.79439
▁consider	-9.79448
▁hong	-9.79494
▁officer	-9.79584
▁nothing	-9.79635
▁element	-9.79636
▁translation	-9.79687
▁giving	-9.79757
▁lady	-9.7976
▁internal	-9.79782
▁recording	-9.798
ium	-9.79826
▁senate	-9.79828
▁initially	-9.79867
ten	-9.79922
▁unlike	-9.79956
▁symbol	-9.79983
▁bus	-9.80017
▁protection	-9.80217
▁os	-9.80256
ization	-9.80292
▁mentioned	-9.80338
▁historic	-9.80365
▁fast	-9.80432
▁sam	-9.8045
by	-9.80563
ant	-9.80597
ate	-9.80622
ts	-9.80626
▁architecture	-9.80649
▁stated	-9.8066
▁pa	-9.80663
▁closed	-9.8067
▁count	-9.80673
▁activity	-9.807
uipment	-9.80765
▁ba	-9.80857
▁opera	-9.80936
▁vice	-9.8095
▁entered	-9.80993
be	-9.81052
line	-9.81068
▁planet	-9.81089
ava	-9.81159
▁follow	-9.81265
der	-9.81274
▁theatre	-9.81342
▁models	-9.81343
▁piece	-9.81362
▁charge	-9.8142
▁situation	-9.81432
▁kings	-9.81459
▁break	-9.81472
ba	-9.81474
▁officially	-9.81553
▁reform	-9.81596
▁convention	-9.81633
▁iowa	-9.81688
▁allows	-9.81735
▁commander	-9.81762
ti	-9.81828
▁brain	-9.81833
▁prominent	-9.8193
▁notably	-9.81931
▁opposed	-9.8194
▁corporation	-9.81989
▁brothers	-9.82069
▁physics	-9.82107
▁defeated	-9.82177
▁incorporated	-9.82253
▁formerly	-9.82259
▁poland	-9.82267
▁fell	-9.82419
▁intelligence	-9.82459
▁remaining	-9.82605
▁apple	-9.82691
▁spent	-9.82748
▁host	-9.82765
▁cambridge	-9.82798
▁foot	-9.82809
▁il	-9.82813
▁invasion	-9.82842
▁francisco	-9.82846
▁leaving	-9.82853
▁attention	-9.8288
age	-9.82966
▁runs	-9.83059
▁contemporary	-9.83112
▁faith	-9.83136
▁newspaper	-9.83149
▁speaking	-9.83204
▁electronic	-9.83446
▁moving	-9.8351
▁launched	-9.83534
▁possibly	-9.83564
▁serve	-9.83634
▁wild	-9.83686
▁occur	-9.83701
▁cells	-9.83768
▁leave	-9.83831
ournal	-9.83875
▁week	-9.83916
▁dog	-9.84001
▁atlantic	-9.84004
▁match	-9.84018
ung	-9.84019
▁easily	-9.84127
▁advanced	-9.84223
▁residents	-9.84252
▁scott	-9.84286
▁fields	-9.84355
▁fa	-9.84405
▁mathematics	-9.84417
▁fighting	-9.84506
▁write	-9.84555
▁constant	-9.84814
▁workers	-9.84883
▁box	-9.85025
ua	-9.85068
▁stand	-9.85153
▁sites	-9.85217
▁declared	-9.85306
▁elizabeth	-9.85325
▁boston	-9.85383
▁removed	-9.85425
ke	-9.8544
▁northwest	-9.85467
▁girl	-9.85557
▁formal	-9.85643
▁agreement	-9.85778
▁campus	-9.85794
▁williams	-9.85937
▁combined	-9.86021
▁train	-9.86082
▁presidential	-9.86096
▁rail	-9.86102
▁championship	-9.86187
▁month	-9.86349
uan	-9.86389
▁nearby	-9.86424
▁yellow	-9.86548
▁sky	-9.86558
▁santa	-9.86676
▁comedy	-9.86705
ns	-9.86725
▁drug	-9.86728
▁norway	-9.86745
▁universal	-9.86814
▁resulting	-9.86841
▁nobel	-9.86961
▁ta	-9.86963
▁prevent	-9.86979
▁extended	-9.86989
▁offered	-9.87027
▁begins	-9.87034
▁berlin	-9.87035
▁applications	-9.87088
▁traffic	-9.87377
▁utc	-9.87383
▁pages	-9.87415
▁helped	-9.87571
▁reasons	-9.87655
▁maps	-9.87662
▁technical	-9.87785
▁houses	-9.87943
▁lists	-9.88049
▁studio	-9.88316
▁labor	-9.8832
▁crew	-9.88366
▁ban	-9.88418
▁wave	-9.88466
▁americans	-9.88476
▁values	-9.88515
▁gained	-9.8852
▁audio	-9.88559
▁rare	-9.88621
▁global	-9.88626
▁arab	-9.88662
▁plants	-9.88673
▁organizations	-9.88673
▁bible	-9.88697
▁ethnic	-9.88737
▁annual	-9.88784
▁entry	-9.88792
▁share	-9.88848
▁honor	-9.88851
▁minutes	-9.88867
▁founder	-9.88956
▁mc	-9.89075
▁spirit	-9.8909
▁defeat	-9.89102
▁affairs	-9.8916
▁avoid	-9.89269
▁murder	-9.89519
▁step	-9.89591
▁damage	-9.89604
ting	-9.89615
▁expected	-9.89654
▁composed	-9.89721
▁kept	-9.89774
▁attempts	-9.89856
▁humans	-9.89912
▁kill	-9.90019
uivalent	-9.90024
▁bo	-9.90034
ki	-9.90055
▁cd	-9.90246
▁fuel	-9.9032
▁typical	-9.90391
▁settlement	-9.9042
▁background	-9.90444
▁figures	-9.90479
▁think	-9.90515
▁grew	-9.90555
▁austria	-9.90562
▁efforts	-9.90591
▁users	-9.90611
ier	-9.90672
do	-9.9069
▁enemy	-9.90696
▁meeting	-9.90764
▁literary	-9.90829
li	-9.90855
▁reign	-9.90879
▁serious	-9.90892
▁says	-9.91068
▁semi	-9.9111
▁materials	-9.91172
▁dis	-9.91175
▁follows	-9.91234
▁causes	-9.9126
▁novels	-9.91262
▁connected	-9.91276
▁device	-9.91325
▁application	-9.91353
uency	-9.91512
▁risk	-9.91617
▁ft	-9.91652
▁choice	-9.91653
▁presence	-9.91673
ov	-9.91706
▁entirely	-9.91841
▁stephen	-9.91873
▁ve	-9.91875
▁goes	-9.91918
▁doctor	-9.91925
▁connection	-9.91988
▁twenty	-9.9203
ko	-9.92035
▁want	-9.92109
▁princess	-9.9211
oin	-9.92375
▁gay	-9.9242
▁raised	-9.92456
ha	-9.92484
▁split	-9.92499
▁tried	-9.9258
▁bi	-9.92587
▁legend	-9.92632
▁contact	-9.92638
▁asked	-9.92678
▁acid	-9.92871
sh	-9.93012
▁string	-9.93063
▁standards	-9.9312
▁influenced	-9.93367
▁effective	-9.93417
▁hour	-9.93435
▁copyright	-9.93521
▁grant	-9.93546
▁orange	-9.93559
▁fox	-9.93654
▁orthodox	-9.93655
▁trial	-9.93708
▁told	-9.93713
▁crime	-9.93721
▁compared	-9.93772
ir	-9.93813
▁represented	-9.94062
▁citizens	-9.94077
▁extensive	-9.94117
pa	-9.94143
▁sum	-9.9435
▁path	-9.94401
▁describe	-9.94418
▁properties	-9.94479
▁fu	-9.94494
ui	-9.94505
▁wanted	-9.94525
▁parents	-9.94564
▁combat	-9.94579
▁core	-9.94614
▁ge	-9.9463
▁operated	-9.94662
▁indeed	-9.9471
▁edge	-9.94725
▁aid	-9.94736
▁forward	-9.94737
▁movies	-9.94743
▁begin	-9.94765
▁broadcast	-9.94775
▁controversy	-9.94861
▁mo	-9.94977
▁shortly	-9.95004
▁usage	-9.95038
▁contain	-9.9511
town	-9.95176
▁indiana	-9.95377
▁cards	-9.95481
▁musician	-9.95669
ut	-9.95725
▁falls	-9.95768
▁reach	-9.95862
▁controlled	-9.95883
▁plot	-9.95972
▁mon	-9.95975
▁creek	-9.9605
▁belief	-9.96052
▁sets	-9.9606
▁build	-9.9607
▁korea	-9.96185
▁albert	-9.96279
▁fully	-9.96342
▁reduced	-9.9643
▁plane	-9.96491
▁ordered	-9.96539
mi	-9.96597
▁increasing	-9.96602
▁settled	-9.96646
ek	-9.96646
▁interview	-9.96722
▁plans	-9.9678
▁surrounding	-9.96827
oint	-9.9686
▁views	-9.97005
▁proved	-9.97033
▁difference	-9.9706
▁coming	-9.97075
▁identity	-9.97128
▁flat	-9.97136
▁zone	-9.97181
▁useful	-9.97318
go	-9.97322
ana	-9.97326
▁context	-9.97367
▁otherwise	-9.97388
▁philip	-9.97392
▁districts	-9.97396
▁suggested	-9.97404
▁folk	-9.97477
▁label	-9.97611
▁captured	-9.97617
▁musicians	-9.97731
▁universities	-9.97902
▁refused	-9.97994
▁supply	-9.98021
▁phase	-9.98061
▁expansion	-9.98074
don	-9.98297
▁screen	-9.9835
▁existing	-9.98353
▁attempted	-9.98488
ive	-9.98526
▁palace	-9.98618
▁inspired	-9.98637
▁pictures	-9.98669
▁recognized	-9.98688
▁leadership	-9.98766
▁popularity	-9.98788
ective	-9.98822
▁champion	-9.98841
▁thing	-9.98917
lo	-9.98967
▁negative	-9.98976
▁inhabitants	-9.99036
▁strength	-9.99102
▁description	-9.99128
▁episodes	-9.99141
op	-9.99143
▁ni	-9.99174
▁bands	-9.99231
ps	-9.99237
▁impact	-9.99253
▁titles	-9.99257
▁armed	-9.99375
▁evil	-9.99403
▁controversial	-9.99456
▁competition	-9.99465
▁selected	-9.99511
▁address	-9.99627
▁greece	-9.99672
▁details	-9.99693
▁transportation	-9.99734
▁lewis	-9.99741
▁fifth	-9.99753
▁chi	-9.9982
led	-9.99824
▁condition	-9.99848
▁dakota	-9.99898
▁allowing	-9.99927
▁memorial	-9.99948
▁effort	-9.99965
▁bring	-10.0002
▁dan	-10.0003
▁studied	-10.0006
▁succeeded	-10.001
▁tend	-10.0011
▁counter	-10.0027
▁chain	-10.0029
tic	-10.004
▁brief	-10.0041
ised	-10.0042
▁steel	-10.0045
▁trans	-10.0047
▁occurred	-10.0052
▁solo	-10.0055
▁salt	-10.0056
▁victoria	-10.0059
▁arrived	-10.0065
mo	-10.0068
udge	-10.0068
▁weeks	-10.0077
▁containing	-10.0077
uarters	-10.0081
ola	-10.0088
▁churches	-10.0088
▁slightly	-10.0089
▁flow	-10.0095
▁tri	-10.0099
▁pieces	-10.0101
▁townships	-10.0102
▁store	-10.0104
▁resistance	-10.0107
▁municipalities	-10.0112
▁railroad	-10.0112
▁meet	-10.0114
▁shape	-10.0117
ou	-10.0126
▁principle	-10.0128
▁focus	-10.013
▁criticism	-10.0136
ary	-10.0138
▁positive	-10.0142
za	-10.0143
▁cm	-10.0146
▁hospital	-10.0151
ong	-10.0151
ury	-10.0167
▁awarded	-10.0185
▁lies	-10.0186
▁alliance	-10.0187
▁piano	-10.0187
▁han	-10.0187
▁hundred	-10.0189
▁daniel	-10.0189
▁garden	-10.0201
▁fine	-10.0205
▁factor	-10.0209
▁soul	-10.0209
mar	-10.0213
▁block	-10.0218
▁oklahoma	-10.0223
▁failure	-10.0226
▁poetry	-10.0235
▁arm	-10.024
▁goal	-10.0241
▁encyclopedia	-10.0242
▁editor	-10.0248
▁presented	-10.0264
ura	-10.0272
▁marked	-10.0274
▁mississippi	-10.0286
▁oldest	-10.029
▁sides	-10.0293
▁rivers	-10.0296
▁ll	-10.0298
up	-10.0311
▁portion	-10.0313
▁vietnam	-10.0316
ig	-10.0317
▁actions	-10.0336
▁decades	-10.0341
▁douglas	-10.0348
▁throne	-10.0363
▁carry	-10.0364
wa	-10.0372
▁hebrew	-10.0378
▁organized	-10.0378
▁les	-10.0382
▁cars	-10.0391
▁creating	-10.0397
▁contract	-10.0403
▁officers	-10.0404
▁canal	-10.0414
▁extra	-10.042
▁theories	-10.0423
▁climate	-10.0425
▁senator	-10.0428
▁comics	-10.0429
▁guard	-10.0432
▁specifically	-10.0432
▁youth	-10.0436
uires	-10.0441
▁ver	-10.0452
▁carbon	-10.0453
▁hair	-10.0459
▁license	-10.046
ot	-10.046
▁provinces	-10.0479
▁distinct	-10.0483
▁meant	-10.0493
▁heavily	-10.0498
▁discussion	-10.0502
▁add	-10.0503
▁occurs	-10.0507
▁sh	-10.051
▁communications	-10.0513
uebec	-10.0517
▁southeast	-10.0518
▁agreed	-10.0521
▁dry	-10.0527
▁reality	-10.0541
▁rank	-10.0543
▁magic	-10.0544
▁toward	-10.0546
▁ke	-10.0548
▁proper	-10.0548
▁cathedral	-10.0551
▁truth	-10.0552
ated	-10.0552
▁mail	-10.0558
▁arkansas	-10.0561
▁solar	-10.0567
▁israeli	-10.0569
▁prison	-10.057
▁granted	-10.0578
▁continues	-10.0583
▁issued	-10.0585
▁denmark	-10.0587
▁microsoft	-10.059
▁weather	-10.0591
▁tennessee	-10.0594
▁chamber	-10.0599
▁billion	-10.0611
▁contrast	-10.0611
▁express	-10.0613
▁pi	-10.0615
▁younger	-10.0619
▁showing	-10.0619
▁saying	-10.0626
▁develop	-10.063
▁gods	-10.0631
▁cycle	-10.0634
▁theme	-10.0638
▁classes	-10.0645
▁glass	-10.0652
▁importance	-10.0652
▁fixed	-10.0656
▁chosen	-10.0657
▁pp	-10.0668
▁wilson	-10.067
▁skin	-10.067
▁par	-10.0671
▁carl	-10.0673
▁measure	-10.0673
ik	-10.0689
▁principal	-10.0689
▁resulted	-10.0696
▁debate	-10.0697
ara	-10.0705
ab	-10.0707
con	-10.0711
▁bird	-10.0713
▁francis	-10.0717
▁reaction	-10.0722
▁message	-10.0722
▁eyes	-10.0724
ize	-10.0726
▁cape	-10.0726
▁normally	-10.073
▁hi	-10.0731
▁finland	-10.0736
▁genus	-10.0742
▁really	-10.0744
▁category	-10.0744
▁circle	-10.0744
▁easy	-10.0755
▁mathematical	-10.0756
▁suffered	-10.076
▁fought	-10.077
▁felt	-10.0771
▁po	-10.0772
▁medal	-10.0772
▁southwest	-10.0774
▁pattern	-10.0779
▁academic	-10.078
▁structures	-10.0783
▁medieval	-10.0784
▁kentucky	-10.0786
▁broad	-10.0787
▁thousands	-10.0792
ent	-10.0795
▁relative	-10.0797
▁instruments	-10.0805
▁target	-10.0808
▁killing	-10.0815
▁featuring	-10.0821
▁hills	-10.0826
▁manager	-10.0837
▁setting	-10.0838
▁trees	-10.0862
▁ny	-10.0892
▁evolution	-10.0894
▁exists	-10.09
▁supporting	-10.0902
▁visit	-10.0903
▁planned	-10.0906
▁constructed	-10.0912
▁closely	-10.0912
▁colorado	-10.0915
▁respect	-10.0916
▁try	-10.0921
ew	-10.0924
▁logic	-10.0928
▁solution	-10.0936
▁administrative	-10.0938
▁lot	-10.0938
▁revolutionary	-10.0946
▁spoken	-10.0949
▁receive	-10.0951
▁inc	-10.0954
▁bottom	-10.0955
▁hollywood	-10.0957
▁corps	-10.0962
▁dc	-10.097
▁represent	-10.0974
▁looking	-10.0981
▁portuguese	-10.0984
ron	-10.0989
▁statement	-10.0989
▁simon	-10.0991
▁morning	-10.0996
▁hence	-10.0998
bo	-10.0999
uid	-10.1
▁formation	-10.1001
ens	-10.1008
▁learning	-10.1009
di	-10.1014
▁taylor	-10.1028
▁combination	-10.1031
ee	-10.1032
▁cancer	-10.1033
▁ho	-10.1034
▁ruled	-10.1049
▁positions	-10.1053
▁computers	-10.1056
▁listed	-10.1059
▁parallel	-10.106
▁sin	-10.1065
▁islamic	-10.1069
▁depending	-10.1079
▁audience	-10.108
▁sand	-10.1084
▁correct	-10.1087
▁apparently	-10.1092
▁behavior	-10.1092
▁lyrics	-10.11
▁hamlet	-10.1101
net	-10.1103
▁muslim	-10.1111
▁christianity	-10.1113
▁authorities	-10.1114
▁dec	-10.1119
▁fantasy	-10.1124
ci	-10.1125
▁domestic	-10.1127
▁vocals	-10.1132
▁howard	-10.1132
▁brazil	-10.1134
▁austin	-10.1136
▁display	-10.1138
▁offer	-10.1139
▁leaves	-10.1144
▁environmental	-10.1156
▁translated	-10.1158
▁pc	-10.1161
▁lincoln	-10.1165
▁acting	-10.1167
▁earliest	-10.1178
▁calendar	-10.1184
▁cabinet	-10.1185
▁reports	-10.1186
▁marine	-10.1194
▁differences	-10.1197
▁nazi	-10.1204
▁frederick	-10.1208
▁devices	-10.1208
▁flying	-10.1211
▁sport	-10.1211
▁pr	-10.1212
per	-10.1223
▁maximum	-10.1228
▁orders	-10.123
▁safety	-10.1231
sen	-10.1233
▁mill	-10.1235
▁maintain	-10.1241
▁sciences	-10.1245
▁roll	-10.1246
▁argued	-10.126
▁sur	-10.126
▁extreme	-10.1263
ection	-10.1271
the	-10.1274
▁satellite	-10.1278
▁statistics	-10.128
▁ford	-10.1282
▁concert	-10.1283
▁ram	-10.1285
▁mine	-10.1291
▁dedicated	-10.1301
▁traditionally	-10.1304
▁seats	-10.1305
▁alabama	-10.1308
▁steve	-10.1309
▁birds	-10.1314
▁scholars	-10.1314
▁identified	-10.1316
▁boys	-10.1317
▁permanent	-10.1319
▁mixed	-10.1333
▁maryland	-10.1335
▁starring	-10.1335
▁candidate	-10.1341
▁straight	-10.1343
▁secondary	-10.1351
▁html	-10.1352
▁considerable	-10.1353
▁perfect	-10.1353
▁criminal	-10.1356
▁solid	-10.1372
▁fi	-10.1377
▁sales	-10.1385
les	-10.1385
▁increasingly	-10.1387
kin	-10.1395
▁estimated	-10.1398
▁manner	-10.1408
▁serving	-10.1408
▁gain	-10.1415
▁nov	-10.1423
▁ar	-10.1425
▁korean	-10.1425
▁paid	-10.1428
▁metropolitan	-10.1429
▁persons	-10.1432
▁advantage	-10.1433
▁mode	-10.1434
▁doing	-10.1458
▁tracks	-10.1459
▁christmas	-10.1466
berg	-10.1471
▁determined	-10.1472
▁chess	-10.1477
▁slow	-10.1485
▁davis	-10.1487
▁discovery	-10.1487
▁anything	-10.1488
▁principles	-10.1493
▁oscar	-10.1493
▁northeast	-10.15
▁blues	-10.1504
ger	-10.1513
▁occasionally	-10.1513
▁standing	-10.1522
idae	-10.1523
▁agriculture	-10.1524
▁boat	-10.153
▁downtown	-10.1531
▁tar	-10.1532
▁dream	-10.1533
▁perform	-10.1534
▁ph	-10.1536
ted	-10.1542
▁huge	-10.1549
▁eu	-10.1573
▁argument	-10.1579
▁afghanistan	-10.1581
ful	-10.1584
uer	-10.1588
▁walter	-10.159
▁opposite	-10.1592
▁hell	-10.1602
▁formula	-10.1604
house	-10.1605
▁franklin	-10.1607
▁anne	-10.1607
▁crisis	-10.1609
▁engines	-10.1611
▁beat	-10.1614
▁database	-10.1614
▁lu	-10.1616
▁purposes	-10.1619
▁moral	-10.1623
▁contained	-10.1635
▁understanding	-10.1641
▁bomb	-10.1643
▁occupied	-10.1647
▁heritage	-10.1659
▁gulf	-10.166
▁syndrome	-10.1661
▁shall	-10.1661
▁phrase	-10.1669
▁sons	-10.1671
▁adult	-10.1675
▁output	-10.1677
acent	-10.1682
▁topics	-10.1682
▁interstate	-10.1684
▁needs	-10.1691
▁hope	-10.1696
▁managed	-10.1699
ade	-10.1703
▁delta	-10.1703
well	-10.1713
▁holds	-10.1724
▁mexican	-10.1733
▁oregon	-10.1743
▁escape	-10.1746
▁defence	-10.1751
▁spiritual	-10.1753
▁ken	-10.1761
▁entertainment	-10.1762
▁entitled	-10.1768
▁reputation	-10.1776
ure	-10.1779
▁bond	-10.178
▁micro	-10.1789
▁institutions	-10.1793
▁attended	-10.1794
▁weapon	-10.1798
▁index	-10.1801
fa	-10.1802
▁visual	-10.1808
▁orchestra	-10.181
▁twice	-10.1813
▁constitutional	-10.1814
▁andrew	-10.1817
▁islam	-10.1824
▁renamed	-10.183
▁louisiana	-10.1836
▁feel	-10.1842
uk	-10.1844
▁ends	-10.1849
▁score	-10.1849
▁linear	-10.1854
▁limit	-10.1855
▁olympic	-10.1855
▁dvd	-10.1864
▁degrees	-10.1864
ini	-10.1875
▁scientists	-10.1878
▁toronto	-10.1879
▁movements	-10.189
▁gr	-10.1891
▁puerto	-10.1892
▁stadium	-10.19
lan	-10.1901
head	-10.1903
▁pilot	-10.1905
▁drawn	-10.1905
▁capacity	-10.191
▁root	-10.1914
▁ibm	-10.1915
▁samuel	-10.1924
ino	-10.1927
▁singles	-10.193
▁communication	-10.1933
▁lawrence	-10.1935
▁machines	-10.1936
▁revealed	-10.1938
▁broke	-10.1939
▁achieved	-10.1939
ance	-10.1946
▁spin	-10.1946
sk	-10.1948
▁roughly	-10.1952
▁walk	-10.1956
▁hero	-10.1957
ians	-10.196
▁chapter	-10.196
▁publishing	-10.196
▁buried	-10.1985
▁senior	-10.1985
▁pakistan	-10.1987
▁providing	-10.1998
▁agricultural	-10.2
unction	-10.2004
▁maria	-10.2008
ach	-10.2009
ve	-10.2012
▁origins	-10.2018
▁task	-10.2025
▁engineer	-10.2032
▁bear	-10.2036
▁bodies	-10.2036
▁massive	-10.2038
▁snow	-10.204
▁showed	-10.205
▁unable	-10.2052
▁ti	-10.2053
▁brand	-10.2054
▁strike	-10.2054
▁circuit	-10.2055
▁strip	-10.2062
▁transfer	-10.2078
▁drama	-10.2078
amin	-10.208
▁instrument	-10.2081
▁parish	-10.2082
▁expression	-10.2085
▁economics	-10.2088
▁neither	-10.209
▁philadelphia	-10.209
▁heard	-10.2094
▁worldwide	-10.2096
▁dictionary	-10.2099
uestions	-10.2104
▁aspects	-10.2105
▁max	-10.2109
▁colony	-10.211
▁winner	-10.2111
▁vehicle	-10.2112
▁violence	-10.2113
▁op	-10.2115
▁everything	-10.212
▁hop	-10.2149
▁ng	-10.2149
▁disney	-10.2153
▁pe	-10.2153
▁allen	-10.2156
▁medium	-10.2168
▁mental	-10.218
▁height	-10.2185
▁clark	-10.2197
oc	-10.2199
▁socialist	-10.2209
▁sugar	-10.2216
uantum	-10.2218
▁ultimately	-10.2223
▁guns	-10.2227
▁greatly	-10.224
▁producing	-10.2244
▁racing	-10.2246
▁colonial	-10.225
▁seem	-10.2252
▁agent	-10.2252
ology	-10.2252
▁farm	-10.2253
▁si	-10.2253
▁vehicles	-10.2256
ano	-10.2282
▁logo	-10.2285
▁wa	-10.229
▁lo	-10.2291
all	-10.2292
ae	-10.2295
▁mike	-10.2296
▁obtained	-10.2296
▁contributions	-10.2297
▁extent	-10.2307
▁plus	-10.231
ny	-10.2311
and	-10.2311
▁random	-10.2313
▁auto	-10.2327
▁expanded	-10.2328
gi	-10.2328
▁representation	-10.2329
▁destruction	-10.2331
▁tony	-10.2334
▁pierre	-10.2338
▁enter	-10.234
▁adams	-10.2341
ii	-10.2343
▁sp	-10.235
▁document	-10.2359
▁bowl	-10.236
▁facilities	-10.2362
▁arc	-10.2371
▁fr	-10.2379
▁agency	-10.2379
▁storm	-10.2383
he	-10.2385
▁kg	-10.2387
▁factors	-10.2388
▁moore	-10.2391
▁writings	-10.2392
▁grey	-10.2394
gen	-10.2395
▁alan	-10.2399
▁publication	-10.2405
va	-10.2406
▁territories	-10.2407
▁fly	-10.2416
▁describes	-10.2417
▁broken	-10.2417
▁rural	-10.2421
▁baby	-10.2421
izing	-10.2428
ell	-10.2433
▁retired	-10.2434
▁peninsula	-10.2434
▁theorem	-10.2436
▁trying	-10.2438
▁motor	-10.2439
▁uss	-10.2439
▁chairman	-10.244
▁roger	-10.2447
▁ending	-10.2448
▁austrian	-10.246
▁doctrine	-10.2462
▁creative	-10.2473
▁teaching	-10.2482
af	-10.2485
▁municipal	-10.2486
▁arabic	-10.2494
port	-10.2499
▁cable	-10.2502
▁fellow	-10.2502
dale	-10.2502
▁karl	-10.2503
▁libraries	-10.2504
▁strategy	-10.2506
▁sought	-10.2511
▁painter	-10.2513
▁federation	-10.2515
▁pronounced	-10.252
▁desert	-10.2522
▁reduce	-10.2523
▁col	-10.2528
▁roads	-10.2531
erusalem	-10.2531
▁selling	-10.2532
▁lands	-10.2534
▁trek	-10.2536
▁tim	-10.2537
▁sort	-10.2549
▁fruit	-10.2553
▁charter	-10.2555
▁hamilton	-10.256
▁resolution	-10.2578
cy	-10.2585
▁overall	-10.26
▁respectively	-10.2604
▁gen	-10.2605
▁pair	-10.2612
▁commons	-10.2622
▁basketball	-10.2623
▁regarding	-10.2625
▁peak	-10.2626
▁va	-10.2631
▁parks	-10.2637
▁policies	-10.2638
uel	-10.2639
▁processes	-10.265
si	-10.265
▁protect	-10.2652
▁practical	-10.2654
▁progress	-10.2657
▁electrical	-10.2661
▁capable	-10.2665
▁understand	-10.2665
▁iran	-10.2667
▁representatives	-10.267
▁shared	-10.2674
▁goods	-10.2676
▁votes	-10.2686
yl	-10.2688
▁holding	-10.2688
▁severe	-10.2689
▁norwegian	-10.2699
▁fran	-10.27
▁rain	-10.2704
▁pin	-10.2704
way	-10.2706
▁clearly	-10.2707
▁persian	-10.2708
▁suicide	-10.2708
▁onto	-10.2708
▁serves	-10.2712
▁speak	-10.2725
uin	-10.2726
▁twelve	-10.2727
ani	-10.2729
sp	-10.2731
▁establishment	-10.2737
▁danish	-10.2741
▁alaska	-10.2754
▁ya	-10.2759
▁characteristics	-10.2763
▁maine	-10.2767
▁finished	-10.2768
▁documents	-10.2773
▁mars	-10.2774
▁beautiful	-10.2776
▁coalition	-10.2776
▁magnetic	-10.2779
▁rarely	-10.2784
▁hockey	-10.2785
▁expressed	-10.2787
ating	-10.2801
▁demand	-10.2803
▁hits	-10.2803
aw	-10.2808
▁nebraska	-10.2816
▁elementary	-10.2826
▁tea	-10.2827
▁mobile	-10.2827
side	-10.2841
▁dragon	-10.2844
▁files	-10.285
po	-10.2857
▁br	-10.2858
▁underground	-10.2863
▁gene	-10.2863
▁causing	-10.2866
▁composition	-10.2866
▁trust	-10.2873
ica	-10.2882
▁commonwealth	-10.289
▁kennedy	-10.2894
▁brian	-10.2895
▁shi	-10.2896
▁launch	-10.2896
ula	-10.2897
▁neo	-10.2898
uad	-10.2898
▁portugal	-10.2898
▁animated	-10.2907
ang	-10.291
ver	-10.2912
▁dates	-10.2913
▁mile	-10.2916
▁strongly	-10.2921
▁authors	-10.2929
▁courts	-10.2931
▁stands	-10.2936
▁terminal	-10.2939
▁percent	-10.2942
▁tell	-10.2945
▁corner	-10.2946
▁hotel	-10.2963
one	-10.2965
▁apart	-10.2983
▁allied	-10.2997
▁debut	-10.2998
ial	-10.3001
▁eric	-10.3002
▁fear	-10.3006
▁argue	-10.3013
▁worth	-10.3025
▁processing	-10.3029
burg	-10.303
mann	-10.3038
▁hip	-10.3041
ub	-10.3041
▁tu	-10.3042
▁supporters	-10.305
▁accept	-10.3068
▁fashion	-10.3069
▁governments	-10.3072
▁taiwan	-10.3081
▁roots	-10.3083
▁opinion	-10.309
▁script	-10.3091
▁tribes	-10.3091
▁soft	-10.3093
▁determine	-10.3101
▁pen	-10.3105
▁rear	-10.3116
▁texts	-10.3116
▁observed	-10.3123
▁maintained	-10.3127
ag	-10.3128
▁continental	-10.3128
▁ku	-10.3128
▁narrow	-10.3131
▁cor	-10.3136
▁designs	-10.3136
▁calls	-10.3138
▁mouth	-10.314
▁influential	-10.3143
▁taught	-10.3151
▁interior	-10.3161
▁save	-10.3169
▁pure	-10.317
▁inner	-10.3175
▁fundamental	-10.3175
▁whereas	-10.3176
▁turkey	-10.3176
▁rapid	-10.3178
▁radical	-10.3179
▁girls	-10.318
▁philosopher	-10.3188
▁commerce	-10.3194
▁legislative	-10.3194
▁apr	-10.3198
▁thousand	-10.3198
▁adam	-10.3204
ix	-10.3209
▁visible	-10.321
ow	-10.3214
▁coat	-10.3217
▁else	-10.3219
▁row	-10.3222
▁developing	-10.3223
▁lay	-10.3228
▁watch	-10.3229
▁radiation	-10.3232
▁harbor	-10.3232
▁mad	-10.3239
▁lie	-10.3239
▁twin	-10.3239
▁sal	-10.3241
▁attacked	-10.3253
ose	-10.3255
▁banks	-10.3258
▁locations	-10.3258
▁historian	-10.3259
▁chance	-10.3267
▁plain	-10.3268
▁dropped	-10.3275
▁similarly	-10.3275
lon	-10.3282
chi	-10.3287
▁ministry	-10.329
▁alpha	-10.3295
ber	-10.3299
▁punk	-10.3308
▁ro	-10.332
▁mp	-10.332
▁favor	-10.3321
▁angel	-10.3323
▁pain	-10.3326
▁divine	-10.3326
▁poem	-10.3326
ker	-10.3327
▁admiral	-10.3328
▁chris	-10.3329
▁democracy	-10.3337
▁drugs	-10.3344
▁server	-10.3348
▁didn	-10.335
▁profile	-10.3357
▁hal	-10.3374
uarter	-10.3375
▁hungary	-10.3378
tus	-10.338
▁conducted	-10.3393
▁poems	-10.3397
▁hardware	-10.3399
▁abandoned	-10.3399
▁interpretation	-10.3399
▁christians	-10.3401
efferson	-10.3403
ai	-10.3403
▁infantry	-10.341
▁switzerland	-10.3424
▁detailed	-10.3424
▁officials	-10.3425
▁ce	-10.3427
▁essentially	-10.3429
▁cap	-10.343
▁afterwards	-10.3436
▁clinton	-10.3438
hi	-10.3445
eg	-10.3446
▁belgium	-10.3449
▁vast	-10.3452
ski	-10.3458
▁giant	-10.3463
▁superior	-10.3466
ata	-10.3468
▁estate	-10.3472
▁tank	-10.3475
▁dna	-10.3475
▁coach	-10.3476
▁gallery	-10.3478
▁hungarian	-10.3481
ordan	-10.3486
▁ab	-10.3491
om	-10.35
▁owner	-10.3515
▁marie	-10.3522
▁floor	-10.353
▁norman	-10.3532
▁layer	-10.3533
▁historians	-10.3534
iv	-10.3536
▁copy	-10.3538
▁carrier	-10.3541
▁nominated	-10.3541
▁newly	-10.3546
▁ham	-10.3547
▁improved	-10.3554
▁lieutenant	-10.3559
▁laid	-10.3561
▁las	-10.3564
▁employed	-10.3564
▁tourism	-10.357
▁protocol	-10.3572
▁impossible	-10.3573
▁invented	-10.3575
▁chancellor	-10.3577
▁genre	-10.358
▁proof	-10.3581
yn	-10.3587
▁decline	-10.3588
▁tools	-10.3591
▁philippines	-10.3608
